<?
add_action('customize_register', function($customizer) {
	$customizer->add_section(
		'section_one', array(
			'title' => 'Настройки сайта',
			'description' => 'При добавлении нескольких значений в поле, пишите через запяту пример (+79288008080,+79299009090)',
			'priority' => 11,
		)
	);
  // Карта охвата
  $customizer->add_setting('maps', 
    array('default' => '[[42.26441895501271,43.95980061613289],[42.264801473985436,43.96100224577157],[42.24567266141469,43.96546544157233],[42.24554511638548,43.97301854215828],[42.24006043439986,43.974735155927796],[42.22921720812044,43.980399981367256],[42.22347591680182,43.98022831999031],[42.210332759163315,43.98383320890632],[42.20497262244333,43.981601611005935],[42.204462109336916,43.97765339933601],[42.206121261738744,43.967868700849685],[42.205610757982505,43.955680743086],[42.20650413682876,43.952247515546944],[42.21186414264507,43.95156087003913],[42.21837210518087,43.95756901823248],[42.22398627510682,43.95499409757819],[42.22641042030191,43.95413579069343],[42.23393743139353,43.954650774824295],[42.23355472383475,43.96065892301765],[42.23903997545909,43.96134556852546],[42.23942264951002,43.958255663740296],[42.24401455577387,43.95447911344735],[42.249881501653995,43.957054034101645],[42.25064671494193,43.96237553678719]]')
  );
  $customizer->add_control('maps', array(
    'label' => 'Карта охвата (масив координат)',
    'section' => 'section_one',
    'type' => 'text',
  ));
  // телефон 1
	$customizer->add_setting('phones', 
		array('default' => '88004444245')
	);
	$customizer->add_control('phones', array(
    'label' => 'Телефон(ы)',
    'section' => 'section_one',
    'type' => 'text',
  ));
  // Е-почта флексопечать
  $customizer->add_setting('email', 
    array('default' => 'office@юг-телеком.com')
  );
  $customizer->add_control('email', array(
    'label' => 'Е-почта',
    'section' => 'section_one',
    'type' => 'text',
  ));
  
  // адрес
  $customizer->add_setting('address', 
		array('default' => 'г. Цхинвал, ул 8-го июня, дом 86')
	);
	$customizer->add_control('address', array(
    'label' => 'Адрес',
    'section' => 'section_one',
    'type' => 'text',
	));
  // копирайт сайта
  $customizer->add_setting('copyright', 
    array('default' => '© 2021 «ЮГ-Телеком» Все права защищены.')
  );
  $customizer->add_control('copyright', array(
    'label' => 'Копирайт сайта (copyright ©)',
    'section' => 'section_one',
    'type' => 'text',
  ));

});