<?php
/**
 * Template part for displaying page content in page.php
 *
 * @link https://developer.wordpress.org/themes/basics/template-hierarchy/
 *
 * @package vladpitomnik
 */

?>
<div class="content_wrap">

<video width="674" height="674" class="video" loop="loop" autoplay="" muted="">
  <source src="#" type="video/mp4" />
  <source src="#" type="video/ogv" />
  <source src="<?=TURI?>/video/STelecomComposed_final_alpha.webm" type="video/webm" />
</video>

<main class="content">
  <h2 class="page_title title">Часто задаваемые вопросы</h2>
  <ol class="accardeon_list">
    <li class="accardeon_list_item">
      <h4 class="accardeon_list_item_title">При подключении у меня появляется ошибка. Что делать? <svg class="arrow" width="14" height="9" viewBox="0 0 14 9" fill="none" xmlns="http://www.w3.org/2000/svg">
        <path d="M6.58594 8.28906C6.9375 8.64062 7.52344 8.64062 7.875 8.28906L13.1875 2.97656C13.5781 2.58594 13.5781 2 13.1875 1.64844L12.3281 0.75C11.9375 0.398438 11.3516 0.398438 11 0.75L7.21094 4.53906L3.46094 0.75C3.10938 0.398438 2.52344 0.398438 2.13281 0.75L1.27344 1.64844C0.882812 2 0.882812 2.58594 1.27344 2.97656L6.58594 8.28906Z" fill="black"/>
        </svg></h4>
      <div class="accardeon_list_item_content">
        <p>По&nbsp;всем&nbsp;возникшим&nbsp;ошибкам
          после&nbsp;подключения&nbsp;услуги&nbsp;необходимо&nbsp;обращаться&nbsp;в&nbsp;офис&nbsp;компании.</p>
      </div>
    </li>

    <li class="accardeon_list_item">
      <h4 class="accardeon_list_item_title">Куда можно обратиться в связи с трудностями настройки роутера? <svg class="arrow" width="14" height="9" viewBox="0 0 14 9" fill="none" xmlns="http://www.w3.org/2000/svg">
        <path d="M6.58594 8.28906C6.9375 8.64062 7.52344 8.64062 7.875 8.28906L13.1875 2.97656C13.5781 2.58594 13.5781 2 13.1875 1.64844L12.3281 0.75C11.9375 0.398438 11.3516 0.398438 11 0.75L7.21094 4.53906L3.46094 0.75C3.10938 0.398438 2.52344 0.398438 2.13281 0.75L1.27344 1.64844C0.882812 2 0.882812 2.58594 1.27344 2.97656L6.58594 8.28906Z" fill="black"/>
        </svg></h4>
      <div class="accardeon_list_item_content">
        <p>По&nbsp;всем&nbsp;возникшим&nbsp;ошибкам
          после&nbsp;подключения&nbsp;услуги&nbsp;необходимо&nbsp;обращаться&nbsp;в&nbsp;офис&nbsp;компании.</p>
      </div>
    </li>

    <li class="accardeon_list_item">
      <h4 class="accardeon_list_item_title">Каков срок подключения после заключения договора? <svg class="arrow" width="14" height="9" viewBox="0 0 14 9" fill="none" xmlns="http://www.w3.org/2000/svg">
        <path d="M6.58594 8.28906C6.9375 8.64062 7.52344 8.64062 7.875 8.28906L13.1875 2.97656C13.5781 2.58594 13.5781 2 13.1875 1.64844L12.3281 0.75C11.9375 0.398438 11.3516 0.398438 11 0.75L7.21094 4.53906L3.46094 0.75C3.10938 0.398438 2.52344 0.398438 2.13281 0.75L1.27344 1.64844C0.882812 2 0.882812 2.58594 1.27344 2.97656L6.58594 8.28906Z" fill="black"/>
        </svg></h4>
      <div class="accardeon_list_item_content">
        <p>Подключение производится в течение недели после заключения договора</p>
      </div>
    </li>

    <li class="accardeon_list_item">
      <h4 class="accardeon_list_item_title">При наличии кабеля в квартире обязательно ли при подключении прокладывать новый
        кабель? <svg class="arrow" width="14" height="9" viewBox="0 0 14 9" fill="none" xmlns="http://www.w3.org/2000/svg">
        <path d="M6.58594 8.28906C6.9375 8.64062 7.52344 8.64062 7.875 8.28906L13.1875 2.97656C13.5781 2.58594 13.5781 2 13.1875 1.64844L12.3281 0.75C11.9375 0.398438 11.3516 0.398438 11 0.75L7.21094 4.53906L3.46094 0.75C3.10938 0.398438 2.52344 0.398438 2.13281 0.75L1.27344 1.64844C0.882812 2 0.882812 2.58594 1.27344 2.97656L6.58594 8.28906Z" fill="black"/>
        </svg></h4>
      <div class="accardeon_list_item_content">
        <p>Если ваш кабель подходит для Ethernet соединения, то новый кабель не нужен</p>
      </div>
    </li>

    <li class="accardeon_list_item">
      <h4 class="accardeon_list_item_title">Есть ли возможность подключения по моему адресу? <svg class="arrow" width="14" height="9" viewBox="0 0 14 9" fill="none" xmlns="http://www.w3.org/2000/svg">
        <path d="M6.58594 8.28906C6.9375 8.64062 7.52344 8.64062 7.875 8.28906L13.1875 2.97656C13.5781 2.58594 13.5781 2 13.1875 1.64844L12.3281 0.75C11.9375 0.398438 11.3516 0.398438 11 0.75L7.21094 4.53906L3.46094 0.75C3.10938 0.398438 2.52344 0.398438 2.13281 0.75L1.27344 1.64844C0.882812 2 0.882812 2.58594 1.27344 2.97656L6.58594 8.28906Z" fill="black"/>
        </svg></h4>
      <div class="accardeon_list_item_content">
        <p>Зона&nbsp;покрытия&nbsp;нашей&nbsp;сети&nbsp;расположенна&nbsp;на&nbsp;странице&nbsp;"<a
          href="support.html" rel="nofollow" target="_blank">Карта
          покрытия</a>"</p>
      </div>
    </li>

    <li class="accardeon_list_item">
      <h4 class="accardeon_list_item_title">Как подключить интернет к ноутбуку? <svg class="arrow" width="14" height="9" viewBox="0 0 14 9" fill="none" xmlns="http://www.w3.org/2000/svg">
        <path d="M6.58594 8.28906C6.9375 8.64062 7.52344 8.64062 7.875 8.28906L13.1875 2.97656C13.5781 2.58594 13.5781 2 13.1875 1.64844L12.3281 0.75C11.9375 0.398438 11.3516 0.398438 11 0.75L7.21094 4.53906L3.46094 0.75C3.10938 0.398438 2.52344 0.398438 2.13281 0.75L1.27344 1.64844C0.882812 2 0.882812 2.58594 1.27344 2.97656L6.58594 8.28906Z" fill="black"/>
        </svg></h4>
      <div class="accardeon_list_item_content">
        <p>Через Ethernet порт, если же возникнут какие проблемы , обратитесь в офис компании</p>
      </div>
    </li>

    <li class="accardeon_list_item">
      <h4 class="accardeon_list_item_title">Какое количество телевизоров можно подключить по одному адресу? <svg class="arrow" width="14" height="9" viewBox="0 0 14 9" fill="none" xmlns="http://www.w3.org/2000/svg">
        <path d="M6.58594 8.28906C6.9375 8.64062 7.52344 8.64062 7.875 8.28906L13.1875 2.97656C13.5781 2.58594 13.5781 2 13.1875 1.64844L12.3281 0.75C11.9375 0.398438 11.3516 0.398438 11 0.75L7.21094 4.53906L3.46094 0.75C3.10938 0.398438 2.52344 0.398438 2.13281 0.75L1.27344 1.64844C0.882812 2 0.882812 2.58594 1.27344 2.97656L6.58594 8.28906Z" fill="black"/>
        </svg></h4>
      <div class="accardeon_list_item_content">
        <p>Зависит от скорости подключения</p>
      </div>
    </li>

    <li class="accardeon_list_item">
      <h4 class="accardeon_list_item_title">Какова сумма оплаты при подключении? <svg class="arrow" width="14" height="9" viewBox="0 0 14 9" fill="none" xmlns="http://www.w3.org/2000/svg">
        <path d="M6.58594 8.28906C6.9375 8.64062 7.52344 8.64062 7.875 8.28906L13.1875 2.97656C13.5781 2.58594 13.5781 2 13.1875 1.64844L12.3281 0.75C11.9375 0.398438 11.3516 0.398438 11 0.75L7.21094 4.53906L3.46094 0.75C3.10938 0.398438 2.52344 0.398438 2.13281 0.75L1.27344 1.64844C0.882812 2 0.882812 2.58594 1.27344 2.97656L6.58594 8.28906Z" fill="black"/>
        </svg></h4>
      <div class="accardeon_list_item_content">
        <p>Действующие
          тарифные&nbsp;планы&nbsp;и&nbsp;их&nbsp;стоимость&nbsp;на&nbsp;услуги&nbsp;интернет&nbsp;размещены&nbsp;на&nbsp;странице&nbsp;"<a
            href="/" rel="nofollow" target="_blank">Интернет</a>"</p>
      </div>
    </li>

    <li class="accardeon_list_item">
      <h4 class="accardeon_list_item_title">Как оплатить услуги? <svg class="arrow" width="14" height="9" viewBox="0 0 14 9" fill="none" xmlns="http://www.w3.org/2000/svg">
        <path d="M6.58594 8.28906C6.9375 8.64062 7.52344 8.64062 7.875 8.28906L13.1875 2.97656C13.5781 2.58594 13.5781 2 13.1875 1.64844L12.3281 0.75C11.9375 0.398438 11.3516 0.398438 11 0.75L7.21094 4.53906L3.46094 0.75C3.10938 0.398438 2.52344 0.398438 2.13281 0.75L1.27344 1.64844C0.882812 2 0.882812 2.58594 1.27344 2.97656L6.58594 8.28906Z" fill="black"/>
        </svg></h4>
      <div class="accardeon_list_item_content">
        <p>Оплатить услуги Юг-Телеком&nbsp; возможно в ближайшем платежном терминале, в разделе «Юг-Телеком».
        </p>
        <p>При оплате необходимо указать:</p>
        <p>·&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Номер договора.</p>
        <p>Внимание! При оплате через терминалы возможно взимание дополнительной комиссии. Если платежный сервис
          взимает комиссию, минимальная сумма платежа увеличивается на размер комиссии.&nbsp;</p>
        <p><br>Терминалы оплаты находятся по следующим адресам:</p>
        <p>1. ул.Х.Гаглоева (Тельмана), 70А (Офис Юг-Телеком)<br>2.&nbsp;ул.Гафеза (магазин "555")<br>3.
          ул.Бр.Губаевых (магазин "Веста")<br>4.&nbsp;ул.Ш.Руставели (магазин "В ЯБЛОЧКО")<br>5.&nbsp;угол ул.
          Сталина и ул. Х.Мамсурова (магазин "ПАТРИОТ")<br>6.&nbsp;ул.Октябрьская (&nbsp;прод.магазин у 12
          школы)<br>7.&nbsp;ул. Осетинская (магазин напротив шк. "АЛЬБИОН")<br>8.&nbsp;БАМ Военный Городок
          (магазин быт. химии)<br>9.&nbsp;ул.Сталина (магазин "МÆ КОФЕ" )<br>10.&nbsp;угол ул. А. Маргиева и ул.
          Осетинская (прод. магазин )<br>11.&nbsp;ул.8-го Июня, 117 (Аптека)<br>12.&nbsp;ул.Защитников Отечества
          ("Минимаркет")<br>13.&nbsp;ул.Армянская (магазин "АЛАНИЯ")<br>14.&nbsp;ул.Героев (Офис
          "Остелеком")<br>15.&nbsp;пр-кт А.Джиоева, 138 (минимаркет "888")<br><br></p>
      </div>
    </li>

    <li class="accardeon_list_item">
      <h4 class="accardeon_list_item_title">Когда необходимо оплачивать услуги? <svg class="arrow" width="14" height="9" viewBox="0 0 14 9" fill="none" xmlns="http://www.w3.org/2000/svg">
        <path d="M6.58594 8.28906C6.9375 8.64062 7.52344 8.64062 7.875 8.28906L13.1875 2.97656C13.5781 2.58594 13.5781 2 13.1875 1.64844L12.3281 0.75C11.9375 0.398438 11.3516 0.398438 11 0.75L7.21094 4.53906L3.46094 0.75C3.10938 0.398438 2.52344 0.398438 2.13281 0.75L1.27344 1.64844C0.882812 2 0.882812 2.58594 1.27344 2.97656L6.58594 8.28906Z" fill="black"/>
        </svg></h4>
      <div class="accardeon_list_item_content">
        <p>По истечении одного месяца со дня подключения услуги</p>
      </div>
    </li>

    <li class="accardeon_list_item">
      <h4 class="accardeon_list_item_title">Какую технологию подключения вы используете? <svg class="arrow" width="14" height="9" viewBox="0 0 14 9" fill="none" xmlns="http://www.w3.org/2000/svg">
        <path d="M6.58594 8.28906C6.9375 8.64062 7.52344 8.64062 7.875 8.28906L13.1875 2.97656C13.5781 2.58594 13.5781 2 13.1875 1.64844L12.3281 0.75C11.9375 0.398438 11.3516 0.398438 11 0.75L7.21094 4.53906L3.46094 0.75C3.10938 0.398438 2.52344 0.398438 2.13281 0.75L1.27344 1.64844C0.882812 2 0.882812 2.58594 1.27344 2.97656L6.58594 8.28906Z" fill="black"/>
        </svg></h4>
      <div class="accardeon_list_item_content">
        <p>Подключение происходит по высококачественному оптоволоконному волокну</p>
      </div>
    </li>

    <li class="accardeon_list_item">
      <h4 class="accardeon_list_item_title">Каким образом можно приостановить действие договора? <svg class="arrow" width="14" height="9" viewBox="0 0 14 9" fill="none" xmlns="http://www.w3.org/2000/svg">
        <path d="M6.58594 8.28906C6.9375 8.64062 7.52344 8.64062 7.875 8.28906L13.1875 2.97656C13.5781 2.58594 13.5781 2 13.1875 1.64844L12.3281 0.75C11.9375 0.398438 11.3516 0.398438 11 0.75L7.21094 4.53906L3.46094 0.75C3.10938 0.398438 2.52344 0.398438 2.13281 0.75L1.27344 1.64844C0.882812 2 0.882812 2.58594 1.27344 2.97656L6.58594 8.28906Z" fill="black"/>
        </svg></h4>
      <div class="accardeon_list_item_content">
        <p>Обратиться в офис компании</p>
      </div>
    </li>
  </ol>
</main>
</div>